{
  "news": [
    {
      "title": "غيابات مؤثرة للمارد الأحمر.. قناة مجانية تذيع مباراة الأهلي وميدياما بدوري أبطال إفريقيا",
      "content": "يستعد فريق الكرة الأول بالنادي الأهلي، للمواجهة المرتقبة أمام نظيره نادي ميدياما الغاني، ضمن منافسات بطولة دوري أبطال أفريقيا نسخة 2023/2024.\nالأهلي عينه على الـ 3 نقاط\nيطمح المارد الأحمر إلى تحقيق الفوز على منافسه بطل غانا وحصد الثلاث نقاط، في أولى مباريات مشواره بالمسابقة القارية، بعد التتويج بها في النسخة الماضية على حساب نادي الوداد البيضاوي.\nوحصل النادي الأهلي على موافقة الجهات الأمنية، بحضور 15 ألف مشجع، مباراة الفريق أمام ميدياما الغاني على ستاد السلام.\nموعد انطلاق المباراة\nتنطلق مواجهة الأهلي أمام بطل غانا، غدا السبت في تمام الساعة التاسعة مساءً بتوقيت القاهرة والعاشرة بتوقيت السعودية.\n",
      "imgurl": "https://www.elbalad.news/Upload/libfiles/1034/2/8.jpg",
      "description": "يستعد فريق الكرة الأول بالنادي الأهلي، للمواجهة المرتقبة أمام نظيره نادي ميدياما...",
      "id": 1
    },
    {
      "title": "Barcelona remain third in La Liga after a late own goal rescued a draw at Rayo Vallecano. mohamed",
      "content": "Trailing at the break to Unai Lopez's stunning strike, Barca dominated the second half but missed good chances.\n\nThey finally got their reward when Florian Lejeune bundled into his own net under pressure from Robert Lewandowski.\n\nSecond-placed Real Madrid face Cadiz on Sunday before leaders Girona host Athletic Bilbao on Monday.\n\nBarcelona made six changes from the side that came from behind to beat Alaves before the international break, with goalkeeper Marc-Andre ter Stegen absent through injury.\n\nHis replacement, Inaki Pena, looked shaky from the off and was beaten by Lopez's ferocious right-foot effort midway through the first half.\n\nFrustrated by a disjointed display, boss Xavi turned to former Manchester City captain Ilkay Gundogan from the bench and Barcelona dominated the second half.\n\nHowever, despite taking 10 shots to Rayo's three after the break, they still needed the help of Lejeune in the 82nd minute, as he clumsily steered the ball past his own goalkeeper with Lewandowski waiting to pounce.",
      "imgurl": "https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/A975/production/_131818334_gettyimages-1813251353.jpg",
      "description": "Trailing at the break to Unai Lopez's stunning strike, Barca dominated the secon...",
      "id": 3
    }
  ],
  "political": [
    {
      "title": "إشادات برلمانية بتطور قطاع الصحة في عهد الرئيس السيسي.. نواب: الارتقاء بصحة المواطنين على رأس أولويات الرئيس.. الإنجازات تعكس مدى إنسانيته في تخفيف أعباء المرضى.. والعمل يتواصل لتوفير أفضل رعاية صحية لكل مواطن",
      "content": "أشاد برلمانيون بالتطور الملحوظ في قطاع الصحة والذى سعى إليه الرئيس عبد الفتاح السيسى إذ أطلق حزمة من الإصلاحات الصحية للإسراع بتوفير الخدمة للمواطن بشكل سريع وآمن.\nقال النائب الدكتور على مهران، رئيس لجنة الصحة والسكان بمجلس الشيوخ، أن توجيهات الرئيس عبدالفتاح السيسى للحكومة بالاهتمام وتطوير القطاع الصحى، تأكيد على حرصه للارتقاء بصحة المواطنين وتوفير حياة كريمة لهم، بالإضافة إلى أن صحة المواطنين تمثل أولوية قصوى للرئيس.\n\n \n\nوأوضح مهران، فى تصريحات صحفية له، أن الرئيس السيسى منذ توليه قيادة الدولة وهو يهتم بصحة المواطنين من خلال إطلاق العديد من المبادرات الرئاسية الصحية، والتى حققت نجاح كبير خصوصا فى القضاء على فيروس سى، وإعلان مصر خالية نهائيا بشهادة منظمة الصحة العالمية.\n\n \n\nوأشار رئيس صحة الشيوخ، إلى أن تطوير القطاع الصحى فى مصر واهتمام الرئيس السيسى به بدأ منذ إطلاق منظومة التأمين الصحى الشامل، ومعالجة الأوضاع المالية للأطباء، إذ كانت فى الأوقات السابقة غير مناسبة، ما يمثل خطوات للأمام فى تطوير القطاع الصحى فى مصر.\n\n \n\nوأكد الدكتور على مهران، أن ما شهدته مصر من نهضة صحية حقيقية طوال السنوات الماضية؛ يعد نقلة للمستقبل طالت المنظومة الصحية برمتها، سواء ما يتعلق بالمستشفيات أو الكوادر الصحية أو غيرها من المبادرات الرئاسية الصحية التى تنفذها مصر.\n\n \n\nوتابع رئيس لجنة الصحة والسكان بمجلس الشيوخ، أن الدولة بقيادة الرئيس السيسى تسعى إلى توفير الخدمات الصحية لمختلف المواطنين، والارتقاء بمستوى جودتها، لافتاً إلى أن ما يتم تنفيذه من مشروعات إقامة وتطوير المنشآت الصحية، من شأنها أن تسهم فى تحقيق هذه الأهداف.\n\n \n\nولفت النائب الدكتور على مهران، إلى أنه أنه تم تنفيذ 16 مبادرة صحية، بإجمالى 152.1 مليون زيارة للمواطنين حتى يونيو 2022، منها المبادرة الرئاسية لمتابعة وعلاج الأمراض المزمنة والكشف المبكر عن الاعتلال الكلوى، والمبادرة الرئاسية للقضاء على قوائم الانتظار للتدخلات الحرجة، والمبادرة الرئاسية للقضاء على نهضة صحية حقيقية طوال السنوات الماضية.\n\n \n\nومن جانبه قال النائب محمود منصور، عضو مجلس الشيوخ، أن قطاع الصحة شهد طفرة هائلة فى عهد الرئيس عبدالفتاح السيسى، بتوفير كافة الخدمات الصحية المقدمة للمواطنين وتوفير حياة كريمة لهم.\n\n \n\nوأشاد منصور، بتوجيهات الرئيس السيسى للحكومة بزيادة الاهتمام بقطاع الصحة والارتقاء بمستوى جودة الخدمات المقدمة للمواطنين بمختلف فئاتهم وأعمارهم.\n\n \n\nوأشار عضو مجلس النواب، إلى أن الدولة المصرية بقيادة الرئيس السيسى حققت طفرة كبيرة فى المنظومة الصحية عل مدار الـ 10 سنوات الماضية، من خلال نجاح مصر فى معركة القضاء على فيروس «سي» ومبادرة إنهاء قوائم الانتظار والتى بدأت باستهداف 12 ألف فقط، واليوم تصل لـ 1.9 مليون خلال 4 سنوات، خير دليل على الرغبة الجادة فى تحسين المنظومة.\n\n \n\nوأكد النائب محمود منصور، أن اهتمام الرئيس السيسى بتطوير القطاع الصحى وتأكيده الاهتمام بصحة المواطن المصرى كأولوية قصوى للدولة، يحمل بعد إنسانى بحرصه على توفير كافة السبل اللازمة فى تخفيف معاناة المرضى والارتقاء بالخدمات المقدمة.\n\n \n\nوتابع عضو مجلس الشيوخ، أن مشروعات الرئيس السيسى الصحية هدفها التخفيف عن كاهل المواطنين الأكثر احتياجًا وكلفت الدولة ما يقارب 120 مليار جنيه، بالإضافة إلى أنها حققت طفرة كبيرة فى القطاع الصحى حيث تم ضخ استثمارات لتنمية القطاع الصحى وتم تطوير البنية التحتية الصحية وتم إنشاء 48 مستشفى نموذجيا و29 مستشفى من وزارة الصحة و19 مستشفى جامعيا، وأشار إلى أن إنشاء المجمع الطبى بالإسماعلية الذى افتتحه الرئيس عبدالفتاح السيسى خطوة فى طريق تنمية القطاع الصحى وتقديم خدماته الصحية فى مختلف التخصصات بمنظومة التأمين الصحى الشامل.\n\n \n\nوأكد النائب أحمد سعد نويصر، عضو مجلس النواب، أن توجيهات الرئيس عبدالفتاح السيسى للحكومة للاهتمام بقطاع الصحة فى مصر تهدف إلى توفير الخدمات الصحية لمختلف المواطنين، والارتقاء بمستوى جودتها.\n\n \n\nوقال نويصر، إن الاهتمام بقطاع الصحة يلقى اهتمام كبير لدى الرئيس السيسى منذ توليه قيادة الدولة، وظهر ذلك من خلال المبادرات الرئاسية المختلفة للكشف عن الأمراض المزمنة وفيروس سى والأطفال فى المدارس والمرأة وغيرها الكثير.\n\n \n\nوتابع عضو مجلس النواب، أن الدولة المصرية نجحت فى تطبيق منظومة التأمين الصحى الشامل علاوة على القضاء على فيروس سى نهائيا وإعلان مصر خالية منه فى سنوات قليلة وذلك بشهادة منظمة الصحة العالمية.\n\n \n\nولفت النائب أحمد سعد نويصر، إلى أن النظام الصحى معقد للغاية، ويمثل تحديا كبيرا أمام أى منظومة سياسية، بسبب ما عاناه من إهمال وتهميش على مدار السنوات الماضية.\n\n \n\nوأشار عضو مجلس النواب، إلى أن القيادة السياسية تسعى إلى زيادة معدلات تقديم الخدمات الطبية وتطوير المنظومة الصحية فى القرى والنجوع الأكثر احتياجًا.\n\n \n\nوأكد النائب أحمد سعد نويصر، أن الدولة المصرية شرعت فى إطلاق مبادرات صحية ناجحة ومتنوعة على مدار الـ 10 سنوات الماضية، رغم محدودية القدرات الاقتصادية وما فرضته التداعيات العالمية من أعباء مالية، حيث بلغ إجمالى الخدمات الصحية لأكثر من 145 مليون خدمة استفاد منها 90 مليون مواطن، وذلك بهدف دعم صحة المواطنين بمختلف فئاتهم.\n\n \n\nوكان قال الدكتور محمد عوض تاج الدين، مستشار رئيس الجمهورية لشئون الصحة والوقاية، قال إن الدولة المصرية احتفلت أمس الأحد بإطلاق مشروع التأمين الصحى الشامل الذى أطلقه الرئيس السيسى فى محافظة بورسعيد.\n\n \n\nوأضاف \"تاج الدين\"، أن هذه المنظومة تشمل كل مواطن فى مصر بتقديم خدمات صحية بمواصفات قياسية وعالمية ترضى المنتفع وأسرته ومقدمى الخدمات الطبية، كما أن لهذه المنظومة جزء وقائى.\n\n \n\n وتابع مستشار رئيس الجمهورية لشئون الصحة والوقاية: \"أكبر مبادرة صحية أطلقتها الدولة هى 100 مليون صحة، حيث يتم الكشف على المواطن سواء كان مريضا أم لا، ودون شك كان هناك حالات كثيرة مصابة بأمراض دون أن تعى هذا، فهناك أمراض تكون صامتة لفترات طويلة جدا مثل ارتفاع ضغط الدم الشريانى ومرض السكر\".\n\n",
      "imgurl": "https://img.youm7.com/large/20230626120948948.jpg",
      "description": "أشاد برلمانيون بالتطور الملحوظ في قطاع الصحة والذى سعى إليه الرئيس عبد الفتاح ال...",
      "id": 1
    },
    {
      "title": "أبو الغيط يشكل بعثة من الجامعة العربية لمتابعة الانتخابات الرئاسية",
      "content": "وجه الأمين العام لجامعة الدول العربية أحمد ابو الغيط بتشكيل بعثة من الجامعة برئاسة السفير خليل ابراهيم الذوادى – الأمين العام المساعد، رئيس قطاع الشؤون العربية والأمن القومى، لمتابعة الانتخابات الرئاسية المقرر إجراء جولتها الأولى خلال الفترة من 10 إلى 12 ديسمبر 2023.\n \nويأتي تشكيل البعثة تلبية للدعوة التي تلقاها أبو الغيط من المستشار حازم بدوي رئيس الهيئة الوطنية للانتخابات، بشأن مشاركة جامعة الدول العربية في متابعة الانتخابات الرئاسية المصرية، وفي ضوء الاهتمام الذي توليه الجامعة لمواكبة الاستحقاقات الانتخابية التي تجرى في دولها الأعضاء، وانطلاقاً من حرصها على دعم وتعزيز مسيرة الديمقراطية وترسيخ الحكم الرشيد، وضمان حسن سير العمليات الانتخابية فيها.\n \nتتمثل أهداف البعثة في متابعة مختلف جوانب العملية الانتخابية، بما في ذلك فترة الترشح وفترة الحملات الانتخابية للمرشحين والاقتراع وعدّ وفرز الأصوات، والتأكد من مطابقتها للقوانين والأنظمة المتبعة في الدولة وكذلك المعايير الدولية، وستقوم غرفة عمليات جامعة الدول العربية بالتنسيق والتواصل مع المتابعين على مدار الأيام الثلاثة للاقتراع، وستقوم البعثة خلال هذه الفترة بالالتقاء بمختلف الأطراف المعنية بالإعداد والتنظيم لهذه الانتخابات.\n \nستصدر البعثة بيانها التمهيدي عقب الانتهاء من عملية المتابعة، وستصدر تقريرها النهائي الذي سيتم رفعه إلى الأمين العام لجامعة الدول العربية والذي سيتضمن ملاحظاتها التفصيلية حول المهمة والتوصيات الخاصة بذلك، على أن يتم إرساله لاحقاً إلى الجهات المعنية في جمهورية مصر العربية.",
      "imgurl": "https://img.youm7.com/large/20221101083505355.jpg",
      "description": "وجه الأمين العام لجامعة الدول العربية أحمد ابو الغيط بتشكيل بعثة من الجامعة برئا...",
      "id": 2
    },
    {
      "title": "New strikes hit Gaza as Israel-Hamas fighting resumes",
      "content": "What we're covering\nIsraeli airstrikes hit about 200 Hamas targets in Gaza, the Israel Defense Forces said in an update Monday, a day after the IDF announced it was expanding its ground operations to the entire enclave.\nThe head of Israel's Shin Bet security agency said it is determined to eliminate Hamas around the world, even if it takes years. \"This is our Munich,\" he said, referencing Israel's targeted assassination campaign against Palestinian operatives following deadly terrorist attacks against Israelis at the 1972 Olympics.\nIsrael killed the commander of Hamas' Shati Battalion in an airstrike Sunday, the IDF said. Haitham Khuwajari was responsible for carrying out raids into Israeli territory during the October 7 attack, an IDF spokesperson said.\nQatar's Prime Minister emphasized the need for a ceasefire in Gaza in a call with US Secretary of State Antony Blinken on Sunday. It comes as the US steps up pressure on Israel to do more to protect civilians.\nHere's how to help humanitarian efforts in Israel and Gaza.",
      "imgurl": "https://ix.cnn.io/dailygraphics/graphics/20231016-israel-regional-map/static/media/ai2html-graphic-mobile375.0c7441f9.jpg",
      "description": "What we're covering\nIsraeli airstrikes hit about 200 Hamas targets in Gaza, the ...",
      "id": 3
    }
  ],
  "exclusiv": [
    {
      "title": "ساعات قليلة ويُحسم مصير «إكسبو 2030»",
      "content": "التنافس بين الرياض وروما وبوسان الكورية الجنوبية\n\nمنذ 3 ساعات\nمباشر «إكسبو 2030»... تغطية حية لإعلان اسم المدينة الفائزة بتنظيم المعرض الدولي منذ ساعة واحدة\nالدول المرشحة لاستضافة «إكسبو» تبدأ عرض ملفاتها لآخر مرة منذ ساعة واحدة\nقبيل بدء الاقتراع على استضافة «إكسبو 2030»... حشود تملأ «مقر المؤتمرات» منذ ساعتين",
      "imgurl": "https://static.srpcdigital.com/styles/657x371/public/2023-11/431356.jpeg",
      "description": "التنافس بين الرياض وروما وبوسان الكورية الجنوبية\n\nمنذ 3 ساعات\nمباشر «إكسبو 2030»...",
      "id": 2
    },
    {
      "title": "وزير الدفاع المصري: قضية فلسطين تواجه منحنى شديد الخطورة",
      "imgurl": "https://images.skynewsarabia.com/images/v1/2023/12/04/1675153/800/450/1-1675153.JPG",
      "content": "قال وزير الدفاع المصري، محمد زكي، الاثنين، إن القضية الفلسطينية تواجه منحنى شديد الخطورة، مشيرا إلى \"تصعيد عسكري يهدف لتصفيتها\".\n\nجاءت تصريحات محمد زكي خلال افتتاح معرض الصناعات الدفاعية والعسكرية \"إيديكس 2023\" في القاهرة، بحضور الرئيس المصري، عبد الفتاح السيسي، وعدد من وزراء دفاع ورؤساء هيئات أركان في دول عدة.\n\nوذكر وزير الدفاع المصري في كلمته أن القضية الفلسطينية تواجه \"منحى شديد الخطورة والحساسية وتصعيد عسكري غير محسوب لفرض واقع على الأرض هدفه تصفية القضية الفلسطينية\".",
      "description": "قال وزير الدفاع المصري، محمد زكي، الاثنين، إن القضية الفلسطينية تواجه منحنى شديد...",
      "id": 3
    }
  ],
  "users": [
    {
      "id": 1,
      "email": "moahmed@gmail.com",
      "name": "mohamed",
      "password": "3564",
      "phone": "01123519556"
    },
    {
      "name": "ahmed",
      "email": "ahmed.memo356@gmail.com",
      "password": "01236987",
      "phone": "0125478",
      "id": 3
    },
    {
      "name": "marwan",
      "email": "maro2000@gmail.com",
      "password": "1236987",
      "phone": "01236589",
      "id": 4
    }
  ]
}